Repository: leadingproperties/lpw-wordpress-theme
Catalog: lang/*.po
Languages: ar, cs_cz, da_dk, de_de, es_es, fi_fi, he_il, it_it, ja_jp, ka_ka, ko_kr, nb_no, pt_pt, ru_ru, sv_se, th_th, zh_cn

# search_panel:hd_photos:label
source: Listings with high quality photos only
ar: يتم إعداد القوائم مع صور عالية الجودة حصرا
cs_cz: Výpisy pouze s vysoce kvalitními fotkami
da_dk: Noterede ejendomme med fotos af udelukkende høj kvalitet
de_de: Nur Einträge mit hochwertigen Fotos
es_es: Solo resultados con fotos de buena calidad
fi_fi: Vain ilmoitukset korkealaatuisilla kuvilla
he_il: רק רשומות עם תמונות באיכות גבוהה
it_it: Solo annunci con foto di alta qualità
ja_jp: HQ高画質写真の物件のみ
ka_ka: განცხადებები მხოლოდ მაღალი ხარისხის სურათებით
ko_kr: 고품질 사진만 있는 목록
nb_no: Kun oppføringer med bilder i høy kvalitet
pt_pt: Listagens só com fotos de alta qualidade
ru_ru: Позиции только с высококачественными фото
sv_se: Endast annonser med foton av hög kvalitet
th_th: รายการที่มีรูปความละเอียดสูงเท่านั้น
zh_cn: 仅具有高品质照片列表

# search_panel:submit_button
source: Show results
ar: عرض النتائج
cs_cz: Zobrazit výsledky
da_dk: Vis resultater
de_de: Ergebnisse anzeigen
es_es: Mostrar resultados
fi_fi: Näytä tulokset
he_il: הצג תוצאות
it_it: Mostra i risultati
ja_jp: 結果を表示
ka_ka: შედეგების ჩვენება
ko_kr: 결과 표시
nb_no: Vis resultater
pt_pt: Mostrar resultados
ru_ru: Показать результаты
sv_se: Visa resultat
th_th: แสดงผลลัพธ์
zh_cn: 显示结果

# form:title_default
source: Please contact us if you have questions, you need an additional information or help with choosing a real estate property
ar: اتصل بنا من فضلك في حال كان لديك أية أسئلة، أو إذا كنت بحاجة معلومات إضافية أو مساعدة في اختيار العقار
cs_cz: Neváhejte nás prosím kontaktovat, pokud máte nějaké otázky nebo potřebujete další informace nebo pomoc s vývěrem nemovitosti
da_dk: Kontakt os hvis du har spørgsmål, hvis du har brug for yderligere oplysninger eller hjælp til at vælge en ejendom
de_de: Wenn Sie Fragen haben, weitere Informationen oder Hilfe bei der Auswahl einer Immobilie benötigen, stehen wir Ihnen gern zur Verfügung
es_es: No dude en ponerse en contacto con nosotros si tiene cualquier pregunta, requiere información adicional o necesita ayuda para elegir una propiedad
fi_fi: Ota meihin yhteyttä, mikäli sinulla on mitään kysymyksiä, mikäli tarvitset lisätietoja, tai jos tarvitset apua kiinteistön valintaan liittyen
he_il: נא לפנות אלינו אם יש לך שאלות, אם אתה זקוק למידע נוסף או לעזרה בבחירת נכס
it_it: Contattaci se hai domande, se hai bisogno di ulteriori informazioni o assistenza nello scegliere una proprietà
ja_jp: ご質問がある場合や、追加の情報や物件を選ぶのにお手伝いが必要な場合は、お問い合わせください
ka_ka: გთხოვთ, დაკვიკავშირდით თუ გაქვთ რაიმე შეკითხვა, გჭირდებათ დამატებითი ინფორმაცია ან დახმარება უძრავი ქონების შერჩევაში.
ko_kr: 질문이 있거나, 추가 정보나 부동산 선택에 도움이 필요한 경우, 저희에게 문의하십시오
nb_no: Vennligst ta kontakt med oss om du har spørsmål, eller om du trenger ytterligere informasjon eller hjelp med å velge en eiendom
pt_pt: Queira entrar em contacto connosco se tiver quaisquer perguntas, se precisar de mais informações ou de ajuda para escolher uma propriedade
ru_ru: Пожалуйста, свяжитесь с нами, если у вас есть вопросы, вам нужна дополнительная информация или помощь в выборе недвижимости
sv_se: Var god kontakta oss om du har några frågor, om du behöver ytterligare information eller hjälp med att välja en fastighet
th_th: โปรดติดต่อเราหากคุณมีคำถามใด ๆ หากคุณต้องการข้อมูลหรือความช่วยเหลือเพิ่มเติมเกี่ยวกับการเลือกอสังหาริมทรัพย์
zh_cn: 如有任何问题，或您需要更多关于选定房产的信息或协助，请与我们联系

# form:first_name
source: Enter your first name
ar: أدخل اسمك الأول
cs_cz: Zadejte své jméno
da_dk: Indtast dit fornavn
de_de: Geben Sie Ihren Vornamen ein
es_es: Introduzca su nombre
fi_fi: Anna etunimesi
he_il: הזן את השם הפרטי
it_it: Inserisci il tuo nome
ja_jp: お名前と
ka_ka: ჩაწერეთ თქვენი სახელი
ko_kr: 이름 입력
nb_no: Oppgi ditt fornavn
pt_pt: Introduza o seu nome próprio
ru_ru: Введите ваше имя
sv_se: Ange ditt förnamn
th_th: กรอกชื่อของคุณ
zh_cn: 输入您的名字

# form:last_name
source: and your last name
ar: واسمك الأخير
cs_cz: a příjmení
da_dk: og dit efternavn
de_de: und Ihren Nachnamen
es_es: y su apellido
fi_fi: ja sukunimesi
he_il: ואת שם המשפחה שלך
it_it: e il tuo cognome
ja_jp: 姓を入力してください
ka_ka: და თქვენი გვარი
ko_kr: 및 성 입력
nb_no: og etternavn
pt_pt: e o seu apelido
ru_ru: и вашу фамилию
sv_se: och ditt efternamn
th_th: และนามสกุลของคุณ
zh_cn: 你的姓氏

# form:how_can_reach
source: How to contact you?
ar: كيف يمكن لنا أن نتواصل معك؟
cs_cz: Jak vás můžeme kontaktovat?
da_dk: Hvordan kontakter vi dig?
de_de: Wie erreichen wir Sie?
es_es: ¿Cómo se puede contactar con usted?
fi_fi: Kuinka otamme sinuun yhteyttä?
he_il: איך אפשר ליצור קשר אתך?
it_it: Come contattarti?
ja_jp: ご連絡先は？
ka_ka: როგორ დაგიკავშირდეთ?
ko_kr: 당신에게 어떻게 연락합니까?
nb_no: Hvordan kan vi kontakte deg?
pt_pt: Como entrar em contacto consigo?
ru_ru: Как мы можем с вами связаться?
sv_se: Hur man kontaktar dig?
th_th: จะติดต่อคุณได้อย่างไร?
zh_cn: 如何联系您？

# form:your_phone
source: your phone
ar: هاتفك
cs_cz: váš telefon
da_dk: din telefon
de_de: Ihre Telefonnummer
es_es: su número de teléfono
fi_fi: puhelinnumerosi
he_il: מס' הטלפון שלך
it_it: il tuo telefono
ja_jp: 携帯
ka_ka: თქვენი ტელეფონი
ko_kr: 휴대폰
nb_no: ditt telefonnummer
pt_pt: o seu telefone
ru_ru: ваш телефон
sv_se: ditt telefonnummer
th_th: โทรศัพท์ของคุณ
zh_cn: 您的电话

# form:your_email
source: your e-mail
ar: بريدك الالكتروني
cs_cz: váš e-mail
da_dk: din e-mail
de_de: Ihre E-Mail-Adresse
es_es: su e-mail
fi_fi: sähköpostiosoitteesi
he_il: כתובת הדוא"ל שלך
it_it: la tua email
ja_jp: Eメール
ka_ka: თქვენი e-mail
ko_kr: 이메일
nb_no: din e-post
pt_pt: o seu e-mail
ru_ru: ваш e-mail
sv_se: din e-postadress
th_th: อีเมลของคุณ
zh_cn: 您的电子邮件

# form:your_skype
source: your Skype name
ar: اسم السكايب الخاص بك
cs_cz: vaše jméno na Skypu
da_dk: dit Skype-navn
de_de: Ihr Skype-Name
es_es: su nombre de usuario de Skype
fi_fi: Skype-tunnuksesi
he_il: שם המשתמש שלך בסקייפ
it_it: il tuo nome Skype
ja_jp: Skype名
ka_ka: თქვენი Skype name
ko_kr: Skype 이름
nb_no: ditt Skype-brukernavn
pt_pt: o seu nome de Skype
ru_ru: ваше имя в Skype
sv_se: ditt Skypenamn
th_th: ชื่อ Skype ของคุณ
zh_cn: 您的Skype名

# form:have_questions
source: Any questions or comments?
ar: هل هناك أية أسئلة أو تعليقات؟
cs_cz: Nějaké otázky nebo komentáře?
da_dk: Har du spørgsmål eller kommentarer?
de_de: Fragen oder Anmerkungen?
es_es: ¿Alguna pregunta o comentario?
fi_fi: Kysymyksiä tai kommentteja?
he_il: כל שאלה או הערה?
it_it: Hai domande o commenti?
ja_jp: ご質問やコメントは？
ka_ka: გაქვთ რაიმე შეკითხვა ან კომენტარი?
ko_kr: 질문이나 의견이 있으십니까?
nb_no: Har du spørsmål eller kommentarer?
pt_pt: Tem perguntas ou comentários?
ru_ru: Есть ли у вас какие-либо вопросы или комментарии?
sv_se: Eventuella frågor eller kommentarer?
th_th: มีคำถามหรือความคิดเห็นใด ๆ?
zh_cn: 任何疑问或评述

# form:send
source: Send request
ar: أرسل طلبا
cs_cz: Poslat požadavek
da_dk: Send forespørgsel
de_de: Anfrage senden
es_es: Enviar solicitud
fi_fi: Lähetä pyyntö
he_il: שלח בקשה
it_it: Invia richieste
ja_jp: リクエストを送信
ka_ka: გააგზავნე მოთხოვნა
ko_kr: 요청 전송
nb_no: Send forespørsel
pt_pt: Enviar pedido
ru_ru: Отправить запрос
sv_se: Skicka förfrågan
th_th: ส่งคำร้องขอ
zh_cn: 发送请求

# form:privacy_policy
source: Privacy policy
ar: سياسة الخصوصية الخاصة بنا
cs_cz: Zásady ochrany osobních údajů
da_dk: Fortrolighedspolitik
de_de: Datenschutzerklärung
es_es: Política de privacidad
fi_fi: yksityisyyskäytännöstämme
he_il: מדיניות הפרטיות
it_it: Informativa sulla Privacy
ja_jp: 当社のプライバシーポリシーをお読みください
ka_ka: უსაფრთხოების პოლიტიკა
ko_kr: 자세한 정보 읽기
nb_no: Retningslinjer for personvern
pt_pt: Política de privacidade
ru_ru: Политика Конфиденциальности
sv_se: Integritetspolicy
th_th: นโยบายความเป็นส่วนตัวของเรา
zh_cn: 隐私策略

# form:title_off_market
source: We need your contact details to provide you information about the Off-Market properties
ar: نحتاج إلى معلومات الاتصال الخاصة بك لتزويدك بالمعلومات المتعلقة بالعقارات خارج السوق
cs_cz: Potřebujeme vaše kontaktní údaje, abychom vám mohli poskytnout informace o nemovitostech mimo trh
da_dk: Vi har brug for dine kontaktoplysninger, så vi kan forsyne dig med oplysninger om ejendomme, som ikke er på markedet
de_de: Um Ihnen Informationen über die Off-Market-Objekte zukommen lassen zu können, benötigen wir Ihre Kontaktdaten
es_es: Necesitamos sus detalles de contacto para ofrecerle información sobre las propiedades fuera del mercado
fi_fi: Tarvitsemme yhteystietosi tarjotaksemme sinulle lisätietoja myytäväksi ilmoittamattomista kiinteistöistä
he_il: אנחנו זקוקים לפרטים שלך ליצירת קשר כדי לספק לך מידע על נכסים מחוץ לשוק
it_it: Abbiamo bisogno dei tuoi dettagli di contatto per darti le informazioni sulle proprietà Fuori-Mercato
ja_jp: 当社は、オフマーケット物件に関する情報を提供するためには、ご連絡先の詳細情報が必要です
ka_ka: Off-Market უძრავი ქონების შესახებ ინფორმაციის მისაღებად, მიუთითეთ თქვენი საკონტაქტო ინფორმაცია.
ko_kr: 오프 마켓 부동산에 대한 정보를 당신에게 제공하기 위해 연락처 정보가 필요합니다
nb_no: Vi trenger kontaktinformajonen din for å kunne gi deg informasjo om eiendommer utenfor markedet
pt_pt: Precisamos dos seus dados de contacto para lhe dar informações sobre as propriedades Fora de Mercado
ru_ru: Для предоставления вам информации об объектах, не выставленных в открытую продажу, нам необходима ваша контактная информация
sv_se: Vi behöver dina kontaktuppgifter för att förse dig med information om de fastigheter som inte är på marknaden
th_th: เราต้องการรายละเอียดการติดต่อของคุณเพื่อมอบข้อมูลเกี่ยวกับอสังหาริมทรัพย์ที่ไม่อยู่ในตลาดให้กับคุณ
zh_cn: 我们需要您的联系方式以便向您提供场外房产信息

# form:title_single
source: Get detailed information about the property, additional photos, plans and prices or arrange a viewing
ar: احصل على المعلومات المفصلة عن العقار والصور الإضافية والمخططات والأسعار أو قم بإجراء معاينة
cs_cz: Získejte detailní informace o nemovitosti, další fotky, plány a ceny nebo si domluvte prohlídku
da_dk: Få detaljerede oplysninger om ejendommen, flere fotos, planer og priser eller arranger en besigtigelse
de_de: Erhalten Sie ausführliche Informationen über die Immobilie, zusätzliche Fotos, Pläne und Preise, oder arrangieren Sie eine Besichtigung
es_es: Obtenga información detallada sobre la propiedad, fotos adicionales, planos y precios, o bien planifique una visita
fi_fi: Vastaanota yksityiskohtaisia tietoja kiinteistöstä, lisävalokuvia, piirustuksia ja hintoja, tai järjestä kiinteistönäyttö
he_il: קבל מידע מפורט על הנכס עם תמונות נוספות, תכניות ומחירים או קבע ביקור התרשמות
it_it: Puoi ricevere le informazioni dettagliate sulla proprietà, ulteriori foto, piani e prezzi o puoi organizzare una visita
ja_jp: 物件の詳細情報、追加の写真、間取り図や価格を取得、または見学を手配
ka_ka: მიიღეთ დეტალური ინფორმაცია უძრავი ქონების შესახებ, დამატებითი სურათები, გეგმარება და ფასი.
ko_kr: 부동산, 추가 사진, 플랜 및 가격에 대한 자세한 정보를 얻거나 보기 마련
nb_no: Få detaljert informasjon om eiendommen, flere bilder, plantegninger og priser, eller avtal en visning
pt_pt: Obtenha informações detalhadas sobre a propriedade, fotos adicionais, planos e preços ou marque uma visita
ru_ru: Получите подробную информацию по объекту, дополнительные фото, планы и цены либо запросите организацию просмотра недвижимости
sv_se: Få detaljerad information om fastigheten, ytterligare foton, planritningar och priser eller arrangera en visning
th_th: รับข้อมูลโดยละเอียดเกี่ยวกับอสังหาริมทรัพย์ ภาพเพิ่มเติม แปลน และราคา หรือจัดเวลาเพื่อมาชม
zh_cn: 获取房产详细信息、额外照片、规划和价格或安排看房

# form:thank_you
source: Thank you, request was received. We will send detailed information about the object, including plans, prices and review information soon.
ar: شكرا لك، تم تلقي طلبك. سنتصل بك قريبا
cs_cz: Děkujeme, obdrželi jsme váš požadavek. Brzy vás budeme kontaktovat.
da_dk: Tak, din anmodning er modtaget. Vi kontakter dig snarest.
de_de: Vielen Dank, Ihre Anfrage ist eingegangen. Wir werden uns in Kürze bei Ihnen melden.
es_es: Se ha recibido su solicitud, muchas gracias. En breve nos pondremos en contacto con usted.
fi_fi: Kiitos, olemme vastaanottaneet pyyntösi. Otamme sinuun pikaisesti yhteyttä.
he_il: תודה, בקשתך התקבלה. נפנה אליך בהקדם.
it_it: Grazie, la tua richiesta è stata ricevuta. Ti contatteremo a breve.
ja_jp: ありがとうございます。リクエストを受信しました。折り返しご連絡致します
ka_ka: მადლობა, მოთხოვნა მიღებულია. ჩვენ მოგაწოდებთ დეტალურ ინფორმაციას აღნიშნულ ობიექტზე.
ko_kr: 감사합니다. 요청을 수신했습니다. 곧 당신에게 연락할 것입니다.
nb_no: Tusen takk, din forespørsel ble mottatt. Vi kommer til å ta kontakt med deg snart.
pt_pt: Obrigado, o seu pedido foi recebido. Entraremos em contacto consigo brevemente.
ru_ru: Спасибо, ваш запрос был принят. Мы вышлем подробную информацию об объекте, в том числе планы, цены и описания в ближайшее время.
sv_se: Tack så mycket, din förfrågan har tagits emot. Vi kommer att kontakta dig inom kort.
th_th: ขอบพระคุณ ได้รับคำร้องขอของคุณแล้ว เราจะติดต่อคุณในไม่ช้านี้.
zh_cn: 谢谢，已收到的您的请求。我们会很快联系您.

# form:thank_you_default
source: Thank you, request was received.
ar: شكرا لك، تم تلقي طلبك. سنتصل بك قريبا
cs_cz: Děkujeme, obdrželi jsme váš požadavek. Brzy vás budeme kontaktovat.
da_dk: Tak, din anmodning er modtaget. Vi kontakter dig snarest.
de_de: Vielen Dank, Ihre Anfrage ist eingegangen. Wir werden uns in Kürze bei Ihnen melden.
es_es: Se ha recibido su solicitud, muchas gracias. En breve nos pondremos en contacto con usted.
fi_fi: Kiitos, olemme vastaanottaneet pyyntösi. Otamme sinuun pikaisesti yhteyttä.
he_il: תודה, בקשתך התקבלה. נפנה אליך בהקדם.
it_it: Grazie, la tua richiesta è stata ricevuta. Ti contatteremo a breve.
ja_jp: ご質問がある場合や、追加の情報や物件を選ぶのにお手伝いが必要な場合は、お問い合わせください
ka_ka: მადლობა, წერილი მიღებულია.
ko_kr: 감사합니다. 요청을 수신했습니다. 곧 당신에게 연락할 것입니다.
nb_no: Tusen takk, din forespørsel ble mottatt. Vi kommer til å ta kontakt med deg snart.
pt_pt: Obrigado, o seu pedido foi recebido. Entraremos em contacto consigo brevemente.
ru_ru: Спасибо, ваш запрос был принят.
sv_se: Tack så mycket, din förfrågan har tagits emot. Vi kommer att kontakta dig inom kort.
th_th: ขอบพระคุณ ได้รับคำร้องขอของคุณแล้ว เราจะติดต่อคุณในไม่ช้านี้.
zh_cn: 谢谢，已收到的您的请求。我们会很快联系您.

# form:error_default
source: An error has occurred. Please try again later.
cs_cz: Chyba. Prosím, zkuste se znovu
es_es: Error predeterminado
ja_jp: エラーデフォルト
nb_no: Standard feil
ru_ru: Ошибка. Пожалуйста повторите попытку позже
th_th: เริ่มต้นข้อผิดพลาด

# form:country_label
source: In which country are you looking for properties?
ar: في أي بلد تبحث عن عقارات؟
cs_cz: Ve které zemi hledáte nemovitosti?
da_dk: I hvillket land leder du efter ejendomme?
de_de: In welchem Land suchen Sie nach Immobilien?
es_es: ¿En qué país está buscando inmuebles?
fi_fi: Mistä maasta etsit kiinteistöjä?
he_il: מה המדינה שבה אתם מחפשים נכסים?
ja_jp: どの国で不動産をお探しですか？
ka_ka: რომელ ქვეყანაში ეძებთ უძრავ ქონებას?
ko_kr: 어떤 국가에서 속성을 찾고 있습니까?
nb_no: I hvilket land er du på utkikk etter eiendom?
pt_pt: Procura imóveis em que país?
ru_ru: В какой стране вы ищите недвижимость?
sv_se: I vilket land letar du efter fastigheter?
th_th: คุณกำลังมองหาทรัพย์สินในประเทศใด?
zh_cn: 您正在哪个国家寻找房地产?

# form:country_default
source: All countries
ar: كل البلدان
cs_cz: Všechny země
da_dk: Alle lande
de_de: Alle Länder
es_es: Todos los países
fi_fi: Kaikki maat
he_il: כל המדינות
ja_jp: 全ての国
ka_ka: ყველა ქვეყანა
ko_kr: 모든 국가
nb_no: Alle land
pt_pt: Todos os países
ru_ru: Все страны
sv_se: Alla länder
th_th: ทุกประเทศ
zh_cn: 所有国家

# form:country_checkbox_label
source: I'm interested in several countries
ar: أنا مهتم بعدة بلدان
cs_cz: Mám zájem o několik zemí
da_dk: Jeg er interesseret i adskillelige lande
de_de: Ich interessiere mich für mehrere Länder
es_es: Me interesan algunos países
fi_fi: Olen kiinnostunut useista maista
he_il: אני מעוניין/ת במספר מדינות
ja_jp: 数か国のに興味があります
ka_ka: დაინტერესებული ვარ რამდენიმე ქვეყნით
ko_kr: 나는 여러 나라에 관심있음
nb_no: Jeg søker blant flere land
pt_pt: Estou interessado em vários países
ru_ru: Меня интересуют несколько стран
sv_se: Jag är intresserad av flera länder
th_th: ฉันสนใจในหลาย ๆ ประเทศ
zh_cn: 我对几个国家感兴趣

# form:budget_label
source: Your budget, EUR
ar: ميزانيتك، باليورو
cs_cz: Váš rozpočet, EUR
da_dk: Dit budget, EUR
de_de: Ihr Budget, EUR
es_es: Su presupuesto, EUR
fi_fi: Budjetti, EUR
he_il: התקציב שלכם, באירו
ja_jp: ご予算、EUR
ka_ka: თქვენი ბიუჯეტი, EUR
ko_kr: 당신의 예산, EUR
nb_no: Din budsjett i Euro
pt_pt: O seu orçamento, EUR
ru_ru: Ваш бюджет, EUR
sv_se: Din budget, EUR
th_th: งบประมาณของคุณ, ยูโร
zh_cn: 您的预算，欧元

# form:budget_range_label_1
source: up to 1 mln
ar: تصل إلى 1 مليون
cs_cz: až do výše 1 milionu
da_dk: op til 1 mio
de_de: Bis zu 1 Mio.
es_es: hasta 1 millón
fi_fi: Enintään 1 miljoona
he_il: עד מיליון 1
ja_jp: 1 百万まで
ka_ka: 1 მლნ მდე
ko_kr: 최대 1 백만
nb_no: opptil 1 million
pt_pt: até 1 milhão
ru_ru: до 1 млн
sv_se: upp till 1 miljon
th_th: สูงสุดถึง 1 ล้าน (mln)
zh_cn: 多达 1 百万

# form:budget_range_label_2
source: 1-5 mln
ar: مليون 1-5
cs_cz: 1-5 milionu
da_dk: 1-5 millioner
de_de: 1-5 Mio.
es_es: 1-5 millones
fi_fi: 1-5 miljoonaa
he_il: 1-5 מיליון
ja_jp: 1-5 百万
ka_ka: 1-5 მლნ
ko_kr: 1-5 백만
nb_no: 1-5 millioner
pt_pt: 1-5 milhões
ru_ru: 1-5 млн
sv_se: 1-5 miljoner
th_th: 1-5 าน (mln)
zh_cn: 1-5 百万

# form:budget_range_label_3
source: 5-10 mln
ar: مليون 5-10
cs_cz: 5-10 milionu
da_dk: 5-10 millioner
de_de: 5-10 Mio.
es_es: 5-10 millones
fi_fi: 5-10 miljoonaa
he_il: form:budget_range_label_35-10 מיליון
ja_jp: 5-10 百万
ka_ka: 5-10 მლნ
ko_kr: 5-10 백만
nb_no: 5-10 millioner
pt_pt: 5-10 milhões
ru_ru: 5-10 млн
sv_se: 5-10 miljoner
th_th: 5-10 าน (mln)
zh_cn: 5-10 百万

# form:budget_range_label_4
source: 10-50 mln
ar: مليون 10-50
cs_cz: 10-50 milionu
da_dk: 10-50 millioner
de_de: 10-50 Mio.
es_es: 10-50 millones
fi_fi: 10-50 miljoonaa
he_il: 10-50 מיליון
ja_jp: 10-50 百万
ka_ka: 10-50 მლნ
ko_kr: 10-50 백만
nb_no: 10-50 millioner
pt_pt: 10-50 milhões
ru_ru: 10-50 млн
sv_se: 10-50 miljoner
th_th: 10-50 าน (mln)
zh_cn: 10-50 百万

# form:budget_range_label_5
source: 50+ mln
ar: 50+ مليون
cs_cz: 50+ milionu
da_dk: 50+ millioner
de_de: 50+ Mio.
es_es: 50+ millones
fi_fi: 50+ miljoonaa
he_il: 50+ מיליון
ja_jp: 50+ 百万
ka_ka: 50+ მლნ
ko_kr: 50+ 백만
nb_no: 50+ millioner
pt_pt: 50+ milhões
ru_ru: 50+ млн
sv_se: 50+ miljoner
th_th: 50+ าน (mln)
zh_cn: 50+ 百万

# search_panel:autocomplete
source: Switzerland or London or Old Town, Prague or 69783
ar: سويسرا أو لندن أو البلدة القديمة، براغ أو 69783
cs_cz: Švýcarsko nebo Londýn nebo Staré Město, Praha nebo 69783
da_dk: Schweiz eller London eller Den gamle bydel, Prag eller 69783
de_de: Schweiz oder London oder Altstadt, Prag oder 69783
es_es: Suiza o Londres o la ciudad vieja de Praga o 69783
fi_fi: Sveitsi tai Lontoo tai Vanhakaupunki, Praha tai 69783
he_il: שווייץ או לונדון או העיר העתיקה, פראג או 69783
it_it: Svizzera o Londra o Old Town, Praga oppure 69783
ja_jp: スイス、ロンドン、プラハ旧市街または69783
ka_ka: შვეიცარია ან ლონდონი ან ძველი ქალაქი, პრაღა ან 69783
ko_kr: 스위스 또는 런던 또는 올드 타운, 프라하 또는 69783
nb_no: Sveits eller London eller Gamlebyen i Praha eller 69783
pt_pt: Suíça ou Londres ou Old Town, Praga ou 69783
ru_ru: Швейцария или Лондон или Старый Город, Прага или 69783
sv_se: Schweiz eller London eller Gamla Stan, Prag eller 69783
th_th: สวิตเซอร์แลนด์ หรือลอนดอน หรือเมืองเก่าของปราก หรือ 69783
zh_cn: 瑞士或伦敦或布拉格老城或 69783

# alerts:advanced_search
source: Advanced search
ar: البحث المتقدم
cs_cz: Rozšířené hledání
da_dk: Avanceret søgning
de_de: Erweiterte Suche
es_es: Búsqueda avanzada
fi_fi: Edistynyt haku
he_il: חיפוש מתקדם
it_it: Ricerca avanzata
ja_jp: 高度な検索
ka_ka: გაფართოებული ძიება
ko_kr: 고급 검색
nb_no: Avansert søk
pt_pt: Pesquisa avançada
ru_ru: Расширенный поиск
sv_se: Avancerad sökning
th_th: การค้นหาขั้นสูง
zh_cn: 高级搜索

# alerts:favorite_properties
source: Favorite properties
ar: العقارات المفضلة
cs_cz: Oblíbené nemovitosti
da_dk: Foretrukne ejendomme
de_de: Favorisierte Objekte
es_es: Propiedades favoritas
fi_fi: Suosikkikiinteistöt
he_il: נכסים מועדפים
it_it: Proprietà preferite
ja_jp: お気に入り物件
ka_ka: რჩეული განცხადებები
ko_kr: 즐겨찾기 부동산
nb_no: Favoritt-eiendommer
pt_pt: Propriedades favoritas
ru_ru: Избранная недвижимость
sv_se: Favoritfastigheter
th_th: อสังหาริมทรัพย์โปรด
zh_cn: 收藏房产

# alerts:offmarket_properties
source: Off-Market Properties
ar: العقارات خارج السوق
cs_cz: Nemovitosti mimo trh
da_dk: Ejendomme som ikke er på markedet
de_de: Off-Market-Immobilien
es_es: Propiedades fuera del mercado
fi_fi: Myyntiin ilmoittamattomat kiinteistöt
he_il: נכסים מחוץ לשוק
it_it: Proprietà Fuori-Mercato
ja_jp: オフマーケット物件
ka_ka: უძრავი ქონება Off-Market
ko_kr: 오프 마켓 부동산
nb_no: Eiendommer utenfor markedet
pt_pt: Propriedades Fora de Mercado
ru_ru: Недвижимость Off-Market
sv_se: Fastigheter utanför marknaden
th_th: อสังหาริมทรัพย์ที่ไม่ได้อยู่ในตลาด
zh_cn: 场外房产

# alerts:offmarket_found:text
source: We have found Off-Market properties that may fit your search criteria.
ar: لقد وجدنا عقارات خارج السوق يمكن لها أن تكون مناسبة لمعايير بحثك.
cs_cz: Našli jsme nemovitosti mimo trh, které mohou odpovídat vaším kritériím hledání.
da_dk: Vi har fundet ejendomme, der ikke er på markedet, som passer til dine søgekriterier.
de_de: Wir haben Off-Market-Immobilien gefunden, die Ihren Suchkriterien entsprechen könnten.
es_es: Hemos encontrado propiedades fuera del mercado que pueden encajar con sus criterios.
fi_fi: Olemme löytäneet myyntiin ilmoittamattomia kiinteistöjä, jotka saattavat vastata hakuehtojasi.
he_il: מצאנו נכסים מחוץ לשוק שעשויים להתאים לקריטריוני החיפוש שלך.
it_it: Abbiamo trovato delle proprietà Fuori-Mercato che potrebbe combaciare con i tuoi criteri di ricerca.
ja_jp: 当社は、検索条件に合いそうなオフマーケット物件を見つけました。
ka_ka: ნაპოვნია Off-Market განცხადებები, რომელიც შეიძლება მოერგოს თქვენი ძების კრიტერიუმებს.
ko_kr: 검색 범주에 부합할 수 있는 오프 마켓 부동산을 찾았습니다.
nb_no: Vi har funnet eiendommer utenfor markedet som kan passe til dine søkekriterier.
pt_pt: Encontrámos propriedades Fora de Mercado que podem corresponder aos seus critérios de pesquisa.
ru_ru: Найдены объекты недвижимости Off-Market, которые могут соответствовать вашему запросу.
sv_se: Vi har hittat fastigheter som inte är på marknaden som kan passa dina sökkriterier.
th_th: เราได้พบอสังหาริมทรัพย์ที่ไม่ได้อยู่ในตลาดซึ่งอาจตรงกับเกณฑ์การค้นหาของคุณ
zh_cn: 我们发现了一些场外房产，可能符合您的搜索条件。

# alerts:offmarket_found:link
source: Request information
ar: معلومات الطلب
cs_cz: Vyžádat informace
da_dk: Bed om information
de_de: Informationen anfordern
es_es: Solicitar información
fi_fi: Pyydä lisätietoja
he_il: בקש מידע
it_it: Richiedi informazioni
ja_jp: 情報をリクエスト
ka_ka: ინტორმაციის მოთხოვნა
ko_kr: 요청 정보
nb_no: Be om informasjon
pt_pt: Pedir informações
ru_ru: Запросить информацию
sv_se: Begär information
th_th: ร้องขอข้อมูล
zh_cn: 请求信息

# alerts:show_map_tooltip
source: Show map
ar: إظهار الخريطة
cs_cz: Zobrazit mapu
da_dk: Vis kort
de_de: Karte zeigen
es_es: Mostrar mapa
fi_fi: Näytä kartta
he_il: הצג מפה
it_it: Mostra la mappa
ja_jp: 地図を表示
ka_ka: რუკის ჩვენება
ko_kr: 지도 보기
nb_no: Vis kart
pt_pt: Mostrar mapa
ru_ru: Показать карту
sv_se: Visa karta
th_th: แสดงแผนที่
zh_cn: 显示地图
