Repository: leadingproperties/lpw-wordpress-theme
Catalog: lang/*.po
Languages: ar, cs_cz, da_dk, de_de, es_es, fi_fi, he_il, it_it, ja_jp, ka_ka, ko_kr, nb_no, pt_pt, ru_ru, sv_se, th_th, zh_cn

# favorites:facebook_message
source: Property selection powered by The Leading Properties of the World. Best hand-picked properties with beautiful photos. Want to see properties selected just for you? Visit our website and get your personal recommendation today.
ar: المجموعة العقارية مدعومة من العقارات الرائدة حول العالم. أفضل مجموعة عقارية مختارة مع صور رائعة لها. هل تريد مشاهدة العقارات التي تم اختيارها تحديدا من أجلك؟ قم بزيارة موقعنا الالكتروني واحصل على النصائح الشخصية الخاصة بك لهذا اليوم.
cs_cz: Výběr nemovitostí poskytuje The Leading Properties of the World. Nejlepší ručně vybrané nemovitosti s nádhernými fotkami. Chcete zobrazit nemovitosti vybrané pouze pro vás? Navštivte naše webové stránky a získejte ještě dnes svá osobní doporučení.
da_dk: Ejendomsudvælgelse drevet af Leading Properties of the World. Bedste håndplukkede ejendomme med smukke fotografier. Ønsker du at se ejendomme, der er udvalgt kun til dig? Besøg vores hjemmeside og få din personlige anbefaling i dag.
de_de: Objektauswahl durch The Leading Properties of the World. Die besten handverlesenen Immobilien mit wunderschönen Fotos. Auf der Suche nach individuell für Sie ausgesuchten Immobilien? Besuchen Sie unsere Website und erhalten Sie noch heute Ihre ganz persönliche Empfehlung.
es_es: Selección de propiedades ofrecida por The Leading Properties of the World. Propiedades seleccionadas individualmente con preciosas fotografías. ¿Quiere ver propiedades seleccionadas solo para usted? Visite nuestra página web y consiga hoy mismo sus recomendaciones personales.
fi_fi: Kiinteistöjen valinnan tarjoaa The Leading Properties of the World. Parhaat, huolella valitut kiinteistöt kauniilla valokuvilla. Haluatko nähdä juuri sinua varten valittuja kiinteistöjä? Vieraile sivustollamme ja saa henkilökohtaiset suosituksesi jo tänään.
he_il: בחירת הנכסים בחסות The Leading Properties of the World. הנכסים הטובים ביותר שנבחרו בקפידה עם תמונות יפות. רוצה לראות את הנכסים שנבחרו במיוחד בשבילך? בקר באתר האינטרנט שלנו וקבל המלצה אישית בשבילך כבר היום.
it_it: La selezione delle proprietà gestite da Le Proprietà Principali al Mondo. Le migliori proprietà selezionate a mano con bellissime fotografie. Vuoi vedere le proprietà selezionate proprio per te? Visita il nostro sito web e avrai le tue raccomandazioni personali oggi.
ja_jp: 世界の一流物件によって供給された物件の選択。美しい写真付きの精選された物件。あなたのためだけに厳選された物件をご覧になりますか？当社のウェブサイトを訪問し、今日すぐ個人的なおすすめを取得しましょう。
ka_ka: უძრავი ქონების შერჩევას ახორციელებს The Leading Properties of the World. სახელდახელოდ შერჩეული საუკეთესო უძრავი ქონება მაღალი ხარისხის ფოტოებით. გსურთ იხილოთ სპეციალურად თქვენთვის შერჩეული უძრავი ქონება? ეწვიეთ ჩვენს ვებსაიტს და მიიღეთ პირადი რეკომენდაციები დღესვე.
ko_kr: 전 세계 선두적인 부동산이 제공하는 부동산 선택. 최고로 선정된 아름다운 사진이 있는 부동산 당신을 위해 선택한 부동산을 보고자 하십니까? 웹사이트를 보고 오늘 개인 추천을 받으십시오.
nb_no: Valg av eiendommer drevet av The Leading Properties of the World. De beste håndplukkede eiendommene med flotte bilder. Vil du se eiendommer som har blitt spesielt utvalgt for deg? Besøk vår hjemmeside og få dine personlige anbefalinger i dag.
pt_pt: Seleção de propriedades criada pela The Leading Properties of the World. As melhores propriedades escolhidas a dedo com belas fotos. Deseja ver propriedades selecionadas exclusivamente para si? Visite o nosso website e obtenha a sua recomendação pessoal hoje.
ru_ru: Подборка недвижимости от The Leading Properties of the World. Лучшая недвижимость отобранная вручную с высококачественными фотографиями. Хотите получить подборку для себя лично? Посетите наш сайт и получите персональные рекомендации уже сегодня.
sv_se: Fastighetsurval drivet av Världens ledande fastigheter. De bästa handplockade fastigheterna med fina foton. Vill du se fastigheter utvalda bara för dig? Besök vår webbplats och få din personliga rekommendation idag.
th_th: การเลือกอสังหาริมทรัพย์ สนับสนุนโดย The Leading Properties of the World อสังหาริมทรัพย์ที่ดีที่สุดที่เลือกกับมือ พร้อมภาพอันงดงาม ต้องการชมอสังหาริมทรัพย์ที่เลือกเพื่อคุณเท่านั้นหรือไม่? เยี่ยมชมเว็บไซต์ของเราแล้วรับคำแนะนำส่วนตัวของคุณในวันนี้เลย
zh_cn: 由世界领先房地产支持的房产选择。提供附有优质照片的最佳精选房产。想要挑选房产？访问我们的网站，即刻获得您的个性化推荐。

# favorites:title
source: Your favorite properties:
ar: ‫The Leading Properties of The World
cs_cz: Vaše oblíbené nemovitosti:
da_dk: Dine foretrukne ejendomme:
de_de: Ihre favorisierten Immobilien:
es_es: Sus propiedades favoritas:
fi_fi: Suosikkikiinteistösi:
he_il: הנכסים המועדפים שלך:
it_it: Le tue proprietà preferite:
ja_jp: お気に入りの物件:
ka_ka: შენი რჩეული განცხადებები:
ko_kr: 당신이 즐겨찾는 부동산:
nb_no: Dine favoritt-eiendommer:
pt_pt: As suas propriedades favoritas:
ru_ru: Избранные объекты:
sv_se: Dina favoritfastigheter:
th_th: อสังหาริมทรัพย์ที่คุณชื่นชอบ:
zh_cn: The Leading Properties of The World

# favorites:delete_alert
source: Are you sure you want to delete all properties from favorites?
ar: هل أنت متأكد أنك تريد إزالة جميع العقارات من المفضلة؟
cs_cz: Opravdu chcete odstranit všechny nemovitosti z oblíbených?
da_dk: Er du sikker på at du ønsker at fjerne alle ejendomme fra favoritter?
de_de: Sind Sie sicher, dass Sie alle Objekte von der Favoritenliste entfernen möchten?
es_es: ¿Está seguro de que quiere eliminar todas las propiedades de Favoritos?
fi_fi: Haluatko varmasti poistaa kaikki kiinteistöt suosikeista?
he_il: האם אתה בטוח שברצונך להסיר את כל הנכסים מרשימת המועדפים שלך?
it_it: Sei sicuro di volere rimuovere tutte le proprietà dai preferiti?
ja_jp: お気に入りからすべての物件を削除してもよろしいですか？
ka_ka: დარწმუნებული ხართ, რომ გსურთ ყველა რჩეული განცხადების წაშლა?
ko_kr: 즐겨찾기에서 모든 부동산을 삭제하시겠습니까?
nb_no: Er du sikker på at du vil fjerne alle eiendommer fra dine favoritter?
pt_pt: Tem a certeza de que deseja remover todas as propriedades dos favoritos?
ru_ru: Вы уверены, что хотите удалить всю недвижимость из избранного?
sv_se: Är du säker på att du vill ta bort alla fastigheter från favoriter?
th_th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบอสังหาริมทรัพย์ทั้งหมดจากรายการโปรด
zh_cn: 您确定要删除所有收藏的房产么

# favorites:delete_y
source: Yes, delete
ar: نعم، أزلها
cs_cz: Ano, odstranit
da_dk: Ja, fjern
de_de: Ja, entfernen
es_es: Sí, eliminar
fi_fi: Kyllä, poista
he_il: כן, להסיר
it_it: Sì, rimuovile
ja_jp: はい、削除します
ka_ka: დიახ, წაშლა
ko_kr: 예, 삭제
nb_no: Ja, fjern dem
pt_pt: Sim, remover
ru_ru: Да, удалить
sv_se: Ja, ta bort
th_th: ใช่ ลบเลย
zh_cn: 是的，删除

# favorites:delete_n
source: No
ar: لا
cs_cz: Ne
da_dk: Nej
de_de: Nein
fi_fi: Ei
he_il: לא
ja_jp: いいえ
ka_ka: არა
ko_kr: 아니요
nb_no: Nei
pt_pt: Não
ru_ru: Нет
sv_se: Nej
th_th: ไม่
zh_cn: 否

# commercial:subtypes:hotel
source: Hotels
ar: فنادق
it_it: Alberghi
ru_ru: Отели
zh_cn: 酒店

# commercial:subtypes:residential
source: Residential
ar: سكني
de_de: Wohngebäude
it_it: Residenziale
ru_ru: Жилая
zh_cn: 住宅

# commercial:subtypes:office_building
source: Office Building
ar: مبنى إداري
de_de: Bürogebäude
it_it: Edificio per uffici
ru_ru: Офисные здания
zh_cn: 办公楼

# commercial:subtypes:retail
source: Retail
ar: التجزئة
de_de: Einzelhandel
it_it: Negozio al dettaglio
ru_ru: Торговые помещения
zh_cn: 零售

# commercial:subtypes:shopping_centre
source: Shopping Centre
ar: مركز التسوق
de_de: Shoppingcenter
it_it: Centro commerciale
ru_ru: Торговый центр
zh_cn: 购物中心

# commercial:subtypes:cbr
source: Cafe/Bar/Restaurant
ar: مقهى / بار / مطعم
de_de: Café/Bar/Restaurant
it_it: Caffè/Bar/Ristorante
ru_ru: Кафе/Бар/Ресторан
zh_cn: 咖啡馆/酒吧/餐厅

# commercial:subtypes:mixed
source: Mixed use
ar: استخدام متعدد
de_de: Mischnutzung
it_it: Uso misto
ru_ru: Помещения смешанного типа
zh_cn: 混合用途

# commercial:subtypes:other
source: Other
ar: أخرى
de_de: Sonstige
it_it: Altro
ru_ru: Другое
zh_cn: 其他

# commercial:main_title
source: Commercial properties
ar: العقارات التجارية
cs_cz: Komerční nemovitosti
da_dk: Erhvervsmæssige ejendomme
de_de: Gewerbeimmobilien
es_es: Locales comerciales
fi_fi: Liikekiinteistöt
he_il: נכסים מסחריים
it_it: Immobili commerciali
ja_jp: 事業用不動産
ka_ka: კომერციული ფართი
ko_kr: 상업 부동산
nb_no: Kommersiell eiendom
pt_pt: Propriedades comerciais
ru_ru: Коммерческая недвижимость
sv_se: Kommersiella fastigheter
th_th: ทรัพย์สินเชิงพาณิชย์:
zh_cn: 商业地产

# commercial:sub_title_1
source: 3 steps to obtain information about commercial properties
ar: 3 خطوات للحصول على معلومات بشأن العقارات التجارية
cs_cz: 3 kroky k získání informací o komerčních nemovitostech
da_dk: 3 trin til at opnå information om erhvervsmæssige ejendomme som
de_de: 3 Schritte, um Informationen über Gewerbeimmobilien zu erhalten
es_es: 3 pasos para obtener información sobre los locales comerciales
fi_fi: Saa tietoa liikekiinteistöistä 3 vaiheen kautta
he_il: 3 צעדים לקבלת מידע אודות נכסים מסחריים
it_it: 3 passi per ottenere delle informazioni su immobili commerciali
ja_jp: あなたが興味のある事業用不動産に関する 情報を
ka_ka: 3 ნაბიჯი კომერციული ფართის შესახებ ინფორმაციის მოსაპოვებლად
ko_kr: 상업 부동산에 대한 정보를 획득하는 3 단계
nb_no: 3 trinn for å få informasjon om kommersielle eiendom
pt_pt: 3 passos para obter informações sobre propriedades comerciais
ru_ru: 3 шага для получения информации о коммерческой недвижимости,
sv_se: 3 steg för att få information om kommersiella fastigheter
th_th: 3 ขั้นตอนเพื่อรับข้อมูลเกี่ยวกับทรัพย์สินเชิงพาณิชย์
zh_cn: 3 个步骤

# commercial:sub_title_2
source: you are interested in*
ar: أنت مهتم ب*
cs_cz: o které máte zájem*
da_dk: du er interesseret i*
de_de: Sie interessieren sich für *
es_es: que le interesan*
fi_fi: Olet kiinnostunut*
he_il: אתם מעוניינים ב-*
it_it: sei interessato a*
ja_jp: 3ステップで入手*
ka_ka: ხართ დაინტერესებული*
ko_kr: 다음에 관심있음*
nb_no: dine interesser er *
pt_pt: está interessado em*
ru_ru: которая вас интересует*
sv_se: du är intresserad av*
th_th: คุณสนใจใน*
zh_cn: 您感兴趣的是*

# commercial:step_1
source: Fill in the form
ar: إملأ الإستمارة
cs_cz: Vyplnit formulář
da_dk: Udfyld formularen
de_de: Bitte Formular ausfüllen
es_es: Rellene el formulario
fi_fi: Täytä lomake
he_il: מלאו את הטופס
it_it: Compila il modulo
ja_jp: フォームに入力
ka_ka: შეავსეთ ფორმა
ko_kr: 양식 작성
nb_no: Fyll ut skjemaet
pt_pt: Preencher o formulário
ru_ru: Заполните форму
sv_se: Fyll i formuläret
th_th: กรอกแบบฟอร์ม
zh_cn: 填写表单

# commercial:step_2
source: Talk to our manager
ar: تحدث إلى مديرنا
cs_cz: Promluvte si s naším manažerem
da_dk: Tag en snak med vores leder
de_de: Sprechen Sie mit unserem Manager
es_es: Hable con nuestro gerente
fi_fi: Keskustele johtajamme kanssa
he_il: דברו עם המנהל שלנו
it_it: Parla con il nostro dirigente
ja_jp: 弊社マネージャーと話す
ka_ka: გაესაუბრეთ ჩვენს მენეჯერს
ko_kr: 관리자에게 문의
nb_no: Ta en prat med vår daglig leder
pt_pt: Falar com o nosso diretor
ru_ru: Поговорите с нашим менеджером
sv_se: Tala med vår företagschef
th_th: พูดคุยกับผู้จัดการของเรา
zh_cn: 与我们的经理交谈

# commercial:step_3
source: Get information
ar: احصل على المعلومات
cs_cz: Získat informace
da_dk: Få information
de_de: Informationen einholen
es_es: Consiga información
fi_fi: Saa tietoja
he_il: קבלו מידע
it_it: Ottieni informazioni
ja_jp: 情報を入手
ka_ka: მიიღეთ ინფორმაცია
ko_kr: 정보 얻기
nb_no: Få informasjon
pt_pt: Obter informação
ru_ru: Получите информацию
sv_se: Få information
th_th: รับข้อมูล
zh_cn: 获取信息

# commercial:note_text
source: "* In some cases information is provided only after Signing a non-disclosure agreement (NDA)."
ar: * في بعض الحالات لا يتم تقديم المعلومات إلا بعد توقيع اتفاقية عدم الإفصاح (NDA).
cs_cz: *V některých případech jsou informace poskytovány pouze po podepsání dohody o mlčenlivosti (NDA).
da_dk: * I nogle tilfælde gives information kun efter at have underskrevet en fortrolighedsaftale (NDA).
de_de: *In manchen Fällen werden Informationen erst nach Unterzeichnung einer Geheimhaltungsvereinbarung (NDA) zur Verfügung gestellt.
es_es: *En algunos casos, la información se proporciona solamente después de firmar un contrato de confidencialidad (con sus siglas en inglés, NDA)
fi_fi: *Joissakin tapauksissa tietoja tarjotaan vasta salassapitosopimuksen (NDA) allekirjoittamisen jälkeen.
he_il: * במקרים מסוימים מידע יימסר רק לאחר חתימת הסכם סודיות.
it_it: "* In alcuni casi le informazioni sono fornite solo dopo aver firmato un accordo di non divulgazione (NDA)."
ja_jp: * 秘密保持契約（NDA）に同意した後のみ情報が提供される場合があります。
ka_ka: * ზოგ შემთვევაში ინფორმაცია მჟღავნდება მხოლოდ კონფიდენციალურობის შესახებ შეთანხმების(NDA) ხელმოწერის შემდეგ.
ko_kr: *일부 케이스 정보는 비공개 계약(NDA)을 체결 후 제공합니다.
nb_no: * Informasjon oppgis i enkelte tilfeller kun i etterkant av en undertegnet taushetserklæring.
pt_pt: *Nalguns casos, a informação é fornecida apenas após a assinatura de um acordo de não divulgação (NDA).
ru_ru: * В некоторых случаях информация предоставляется только после подписания соглашения о неразглашении информации (NDA).
sv_se: * I vissa fall lämnas information endast ut efter att ett sekretessavtal har undertecknats.
th_th: * ในบางกรณี จะมีการจัดหาข้อมูลให้หลังจากการลงนามข้อตกลงว่าด้วยการไม่เปิดเผยข้อมูลเท่านั้น (NDA)
zh_cn: * 在某些情况下，只有签订保密协议 (NDA) 后才能提供信息。

# commercial:note_link
source: Download an NDA template
ar: تنزيل نموذج اتفاقية عدم الإفصاح
cs_cz: Stáhnout šablonu NDA
da_dk: Download en NDA-skabelon
de_de: Eine NDA-Vorlage herunterladen
es_es: Descargue un modelo de NDA
fi_fi: Lataa NDA-malli
he_il: הורידו את תבנית הסכם הסודיות
it_it: Scarica un modello di NDA
ja_jp: NDAテンプレートをダウンロード
ka_ka: NDA შეთანხმების გადმოწერა
ko_kr: NDA 템플릿 다운로드
nb_no: Last ned en mal for taushetserklæringen
pt_pt: Descarregar um modelo de NDA
ru_ru: Скачать бланк NDA соглашения
sv_se: Ladda ned en mall för sekretessavtal
th_th: ดาวน์โหลดแม่แบบ NDA
zh_cn: 下载保密协议模板

# menu:offmarket
source: Off-market
ar: خارج السوق
cs_cz: Mimo trh
da_dk: Ikke på markedet
es_es: Fuera del mercado
fi_fi: Myyntiin listaamattomat
he_il: מחוץ לשוק
it_it: Fuori-Mercato
ja_jp: オフマーケット
ko_kr: 오프 마켓
nb_no: Utenfor markedet
pt_pt: Fora de mercado
sv_se: Utanför marknaden
th_th: ไม่อยู่ในตลาด
zh_cn: 场外

# s_object:rent:long-term_rent
source: Long term rental, monthly rate
cs_cz: Dlouhodobý pronájem, cena za měsíc
da_dk: Langtids leje, månedlig rate
de_de: Langzeitmiete, Monatsgebühr
es_es: Alquiler a largo plazo, tarifa mensual
fi_fi: Pitkäaikainen vuokraus, kuukausihinta
he_il: השכרה לטווח ארוך, תשלום חודשי
ja_jp: 長期賃貸、月額家賃
ka_ka: გრძელვადიანი გაქირავება, ყოველთვიური გადასახადი
ko_kr: 장기 임대, 월세
pt_pt: Arrendamento de longa duração, valor mensal
sv_se: Långtidsuthyrning, månadshyra
th_th: ค่าเช่าระยะยาว, อัตราแบบรายเดือน

# form:disclaimer_note
source: I hereby agree and authorize LPW to disclose my personal information collected on this form to the property developers and / or sale agents who have signed a Marketing services agreement with LPW in respect to requested properties. Read more about our
cs_cz: I hereby agree and authorize LPW to disclose my personal information collected on this form to the property developers and / or sale agents who have signed a Marketing services agreement with LPW in respect to requested properties. Přečtěte si více o
da_dk: I hereby agree and authorize LPW to disclose my personal information collected on this form to the property developers and / or sale agents who have signed a Marketing services agreement with LPW in respect to requested properties. Læs mere om vores
es_es: I hereby agree and authorize LPW to disclose my personal information collected on this form to the property developers and / or sale agents who have signed a Marketing services agreement with LPW in respect to requested properties. Obtenga más información sobre nuestra
fi_fi: I hereby agree and authorize LPW to disclose my personal information collected on this form to the property developers and / or sale agents who have signed a Marketing services agreement with LPW in respect to requested properties. Lue lisää
he_il: הפרטים שלך ליצירת קשר I hereby agree and authorize LPW to disclose my personal information collected on this form to the property developers and / or sale agents who have signed a Marketing services agreement with LPW in respect to requested properties.
it_it: I hereby agree and authorize LPW to disclose my personal information collected on this form to the property developers and / or sale agents who have signed a Marketing services agreement with LPW in respect to requested properties. Maggiori informazioni sulla nostra
ja_jp: I hereby agree and authorize LPW to disclose my personal information collected on this form to the property developers and / or sale agents who have signed a Marketing services agreement with LPW in respect to requested properties.
ko_kr: I hereby agree and authorize LPW to disclose my personal information collected on this form to the property developers and / or sale agents who have signed a Marketing services agreement with LPW in respect to requested properties. 저희의 개인 정보 보호 정책에 대한
nb_no: I hereby agree and authorize LPW to disclose my personal information collected on this form to the property developers and / or sale agents who have signed a Marketing services agreement with LPW in respect to requested properties. Les mer om våre
pt_pt: I hereby agree and authorize LPW to disclose my personal information collected on this form to the property developers and / or sale agents who have signed a Marketing services agreement with LPW in respect to requested properties. Saiba mais sobre a nossa
sv_se: I hereby agree and authorize LPW to disclose my personal information collected on this form to the property developers and / or sale agents who have signed a Marketing services agreement with LPW in respect to requested properties. Läs mer om vår
th_th: I hereby agree and authorize LPW to disclose my personal information collected on this form to the property developers and / or sale agents who have signed a Marketing services agreement with LPW in respect to requested properties.
