Repository: leadingproperties/lpw-wordpress-theme
Catalog: lang/*.po
Languages: ar, cs_cz, da_dk, de_de, es_es, fi_fi, he_il, it_it, ja_jp, ka_ka, ko_kr, nb_no, pt_pt, ru_ru, sv_se, th_th, zh_cn

# page_404:title_404
source: Error 404
ru_ru: Ошибка 404

# page_404:title
source: Sorry, that page doesn’t exist!
ru_ru: К сожалению, эта страница не существует!

# page_404:text
source: The reasons that could cause the error: incorrectly typed address, the page was never on this site or this page was, but can not be accessed anymore. If you reached this page through a link from our website, please report this at:
ru_ru: Причины, которые могут привести к ошибке: неправильно набран адрес, страница никогда не была на этом сайте, или эта страница была, но не может быть доступна более. Если вы попали на эту страницу по ссылке с нашего сайта, пожалуйста, сообщите об этом на:

# menu:favorites
source: Favorites
ar: المفضلة
cs_cz: Oblíbené
da_dk: Favoritter
de_de: Favoriten
es_es: Favoritos
fi_fi: Suosikit
he_il: מועדפים
it_it: Preferiti
ja_jp: お気に入り
ka_ka: რჩეულები
ko_kr: 즐겨찾기
nb_no: Favoritter
pt_pt: Favoritos
ru_ru: Избранные
sv_se: Favoriter
th_th: รายการโปรด
zh_cn: 收藏

# search_panel:property_types:apartments
source: Apartments
ar: الشقق
cs_cz: Byty
da_dk: Lejligheder
de_de: Wohnungen
es_es: Apartamentos
fi_fi: Asunnot
he_il: דירות
it_it: Appartamenti
ja_jp: アパート
ka_ka: ბინები
ko_kr: 아파트
nb_no: Leiligheter
pt_pt: Apartamentos
ru_ru: Квартиры
sv_se: Lägenheter
th_th: อพาร์ตเมนต์
zh_cn: 公寓

# search_panel:property_types:houses
source: Houses
ar: المنازل
cs_cz: Domy
da_dk: Huse
de_de: Häuser
es_es: Casas
fi_fi: Talot
he_il: בתים
it_it: Case
ja_jp: 住宅
ka_ka: სახლები
ko_kr: 주택
nb_no: Hus
pt_pt: Habitações
ru_ru: Дома
sv_se: Hus
th_th: บ้าน
zh_cn: 住宅

# search_panel:property_types:commercial
source: Commercial Properties
ar: العقارات التجارية
cs_cz: Komerční nemovitosti
da_dk: Erhvervsejendomme
de_de: Gewerbeimmobilien
es_es: Propiedades comerciales
fi_fi: Liikekiinteistöt
he_il: נכסים מסחריים
it_it: Proprietà commerciali
ja_jp: 商業物件
ka_ka: კომერციული ფართები
ko_kr: 상업용 부동산
nb_no: Forretningseiendommer
pt_pt: Propriedades comerciais
ru_ru: Коммерческая недвижимость
sv_se: Kommersiella fastigheter
th_th: อสังหาริมทรัพย์เชิงพาณิชย์
zh_cn: 商业地产

# search_panel:property_types:plots
source: Plots
ar: قطع الأرض
cs_cz: Pozemky
da_dk: Grunde
de_de: Grundstücke
es_es: Parcelas
fi_fi: Tontit
he_il: מגרשים
it_it: Lotti
ja_jp: プロット
ka_ka: ნაკვეთები
ko_kr: 대지
nb_no: Tomter
pt_pt: Lotes
ru_ru: Участки
sv_se: Tomter
th_th: แปลง
zh_cn: 地块

# search_panel:rooms_label
source: Rooms
ar: الغرف
cs_cz: Místnosti
da_dk: Rum
de_de: Zimmer
es_es: Habitaciones
fi_fi: Huoneita
he_il: חדרים
it_it: Stanze
ja_jp: ルーム
ka_ka: ოთახები
ko_kr: 객실
nb_no: Rom
pt_pt: Quartos
ru_ru: Комнат
sv_se: Rum
th_th: ห้อง
zh_cn: 房间

# search_panel:hd_photos:tag
source: HQ photos
ar: صور عالية الجودة
cs_cz: Fotky ve vysoké kvalitě
da_dk: Fotos af høj kvalitet
de_de: Hochwertige Fotos
es_es: Fotos de buena calidad
fi_fi: Korkealaatuiset kuvat
he_il: תמונות באיכות גבוהה
it_it: Foto HQ
ja_jp: HQ高画質写真
ka_ka: HQ სურათები
ko_kr: HQ 사진
nb_no: Bilder i høy kvalitet
pt_pt: Fotos HQ
ru_ru: Фото высокого качества
sv_se: HQ-foton
th_th: รูป HQ
zh_cn: 高品质照片

# search_panel:long_rent
source: Long term rental
ar: استئجار طويل الأجل
cs_cz: Dlouhodobý pronájem
da_dk: Langtids leje
de_de: Langzeitmiete
es_es: Alquiler a largo plazo
fi_fi: Pitkäaikainen vuokraus
he_il: השכרה לטווח ארוך
it_it: Affitto a lungo termine
ja_jp: 長期賃貸
ka_ka: გრძელვადიანი გაქირავება
ko_kr: 장기 임대
nb_no: Langtidsleie
pt_pt: Arrendamento de longa duração
ru_ru: Долгосрочная аренда
sv_se: Långtidsuthyrning
th_th: ค่าเช่าระยะยาว
zh_cn: 长期出租

# search_panel:short_rent
source: Short term rental
ar: استئجار قصير الأجل
cs_cz: Krátkodobý pronájem
da_dk: Korttids leje
de_de: Kurzmiete
es_es: Alquiler a corto plazo
fi_fi: Lyhytaikainen vuokraus
he_il: השכרה לטווח קצר
it_it: Affitto a breve termine
ja_jp: 短期賃貸
ka_ka: მოკლევადიანი გაქირავება
ko_kr: 단기 임대
nb_no: Korttidsleie
pt_pt: Arrendamento de curta duração
ru_ru: Краткосрочная аренда
sv_se: Korttidsuthyrning
th_th: ค่าเช่าระยะสั้น
zh_cn: 短期出租

# search_panel:child_friendly
source: Child friendly
ar: صديقة للطفل
cs_cz: Přátelské k dětem
da_dk: Børnevenlig
de_de: Kinderfreundlich
es_es: Apto para niños
fi_fi: Lapsiystävällinen
he_il: ידידותי לילדים
it_it: Per bambini
ja_jp: 子連れ向け
ka_ka: ბავშვთათვის ადაპტირებული
ko_kr: 친아동적
nb_no: Barnevennlig
pt_pt: Adequado a crianças
ru_ru: Адаптировано для детей
sv_se: Barnvänligt
th_th: เป็นมิตรกับเด็ก
zh_cn: 适合孩子

# search_panel:pets_allowed
source: Pets allowed
ar: مسموح بدخول الحيوانات الأليفة
cs_cz: Domácí mazlíčci povoleni
da_dk: Kæledyr tilladt
de_de: Haustiere erlaubt
es_es: Se admiten mascotas
fi_fi: Lemmikit sallittu
he_il: מותר להכניס בעלי חיים
it_it: Animali domestici ammessi
ja_jp: ペット可
ka_ka: შინაური ცხოველები დაშვებულია
ko_kr: 애완 동물 허용
nb_no: Husdyr tillatt
pt_pt: Permitidos animais de estimação
ru_ru: Возможно проживание с домашними животными
sv_se: Husdjur tillåtna
th_th: อนุญาตให้นำสัตว์เลี้ยงเข้าได้
zh_cn: 允许有宠物

# search_panel:persons
source: Persons
ar: الأشخاص
cs_cz: Počet osob
da_dk: Antal personer
de_de: Personen
es_es: Personas
fi_fi: Henkilöt
he_il: אנשים
it_it: Persone
ja_jp: 名様
ka_ka: კაცი
ko_kr: 사람
nb_no: Personer
pt_pt: Pessoas
ru_ru: Особ
sv_se: Personer
th_th: บุคคล
zh_cn: 人数

# search_panel:similar
source: Similar
cs_cz: Podobné
da_dk: Lignende: {radius} km fra {code}
fi_fi: Vastaavia: {radius} km kohteesta {code}
he_il: דומה:
it_it: Simile:
ja_jp: 類似物件
ka_ka: მსგავსი: {radius} კმ დან {code}
ko_kr: 비슷함: {radius} km 에서 {code}
nb_no: Lignende: {radius} km unna {code}
pt_pt: Semelhante: {radius} km de {code}
ru_ru: Похожее
sv_se: Liknande
th_th: คล้ายกัน: {radius} กม. จาก {code}
zh_cn: 相似

# search_panel:km
source: km
ar: من
he_il: ק"מ
ja_jp: キロ
ka_ka: კმ
ru_ru: км
th_th: กม.

# search_panel:from
source: from
ar: كم
cs_cz: od
da_dk: fra
de_de: von
es_es: desde
fi_fi: alkaen
he_il: מאת
it_it: da
ja_jp: 最低価格
ka_ka: დან
ko_kr: 다음에서
nb_no: fra
pt_pt: de
ru_ru: от
sv_se: från
th_th: จาก
zh_cn: 距

# search_panel:toggle_map_y
source: Show large map
ar: إظهار الخريطة الكبيرة
cs_cz: Zobrazit velkou mapu
da_dk: Vis stort kort
de_de: Große Karte zeigen
es_es: Mostrar mapa ampliado
fi_fi: Näytä suuri kartta
he_il: הצג מפה גדולה
ja_jp: 大きな地図を表示
ka_ka: დიდი რუქის ჩვენება
ko_kr: 큰 지도 보기
nb_no: Vis stort kart
pt_pt: Mostrar mapa grande
ru_ru: Показать большую карту
sv_se: Visa stor karta
th_th: แสดงแผนที่ใหญ่
zh_cn: 显示大地图

# search_panel:toggle_map_n
source: Show small map
ar: إظهار الخريطة الصغيرة
cs_cz: Zobrazit malou mapu
da_dk: Vis lille kort
de_de: Kleine Karte zeigen
es_es: Mostrar mapa reducido
fi_fi: Näytä pieni kartta
he_il: הצג מפה קטנה
ja_jp: 小さな地図を表示
ka_ka: პატარა რუქის ჩვენება
ko_kr: 작은 지도 보기
nb_no: Vis lite kart
pt_pt: Mostrar mapa pequeno
ru_ru: Показать маленькую карту
sv_se: Visa liten karta
th_th: แสดงแผนที่เล็ก
zh_cn: 显示小地图

# s_object:header:detailed_info
source: Get detailed information
ar: احصل على المعلومات المفصلة
cs_cz: Získat detailní informace
da_dk: s_object:header:detailed_infoFå detaljerede oplysninger
de_de: Ausführliche Informationen
es_es: Obtener información detallada
fi_fi: Pyydä tarkempia tietoa
he_il: קבל מידע מפורט
it_it: Ricevi informazioni dettagliate
ja_jp: 詳細情報を入手
ka_ka: დამატებითი ინფორმაცია
ko_kr: 자세한 정보 얻기
nb_no: Få detaljert informasjon
pt_pt: Obtenha informações detalhadas
ru_ru: Получить подробную информацию
sv_se: Få detaljerad information
th_th: รับข้อมูลอย่างละเอียด
zh_cn: 获取详细信息

# s_object:sold
source: Sold
ar: تم البيع
cs_cz: Prodáno
da_dk: Solgt
de_de: Verkauft
es_es: Vendido
fi_fi: Myyty
he_il: נמכר
it_it: Venduto
ja_jp: 売却済み
ka_ka: გაიყიდა
ko_kr: 판매 완료
nb_no: Solgt
pt_pt: Vendida
ru_ru: Продано
sv_se: Såld
th_th: ขายแล้ว
zh_cn: 销售

# s_object:on_demand
source: Price on demand
ar: سعر الطلب
cs_cz: Cena na vyžádání
da_dk: Pris ved forespørgsel
de_de: Preis auf Anfrage
es_es: Precio sobre demanda
fi_fi: Hinta pyynnöstä
he_il: מחיר על-פי בקשה
it_it: Prezzo su richiesta
ja_jp: 需要価格
ka_ka: ფასი შეთანხმებით
ko_kr: 요구 가격
nb_no: Pris ved forespørsel
pt_pt: Preço mediante pedido
ru_ru: Цена по запросу
sv_se: Pris på begäran
th_th: ราคาตามความต้องการ
zh_cn: 需求价格

# s_object:rent:long-term_rent:
source: Long term rental, monthly rate
ar: استئجار طويل الأجل، السعر الشهري
it_it: Affitto a lungo termine, costo mensile
nb_no: Langtidsleie, leiesum per måned
ru_ru: Долгосрочная аренда, месячная ставка
zh_cn: 长期出租，每月租金

# s_object:rent:on_request
source: on request
ar: بناء على الطلب
cs_cz: na požádání
da_dk: efter forespørgsel
de_de: Auf Anfrage
es_es: a petición
fi_fi: pyydettäessä
he_il: לפי בקשה
it_it: su richiesta
ja_jp: 請求に応じて
ka_ka: მოთხოვნით
ko_kr: 요청 시
nb_no: etter forespørsel
pt_pt: a pedido
ru_ru: по запросу
sv_se: begäran
th_th: ตามคำขอ
zh_cn: 根据要求

# s_object:rent:vat
source: VAT
ar: ضريبة القيمة المضافة
cs_cz: DPH
da_dk: MOMS
de_de: Mwst.
es_es: IVA
fi_fi: ALV
he_il: המע"מ
it_it: IVA
ja_jp: 付加価値税
ka_ka: დღგ
nb_no: MVA
pt_pt: IVA
ru_ru: НДС
sv_se: MOMS
th_th: ภาษีมูลค่าเพิ่ม
zh_cn: 增值税

# s_object:rent:not_included
source: is not included
ar: غير مدرجة
cs_cz: není zahrnuto
da_dk: er ikke inkluderet
de_de: ist nicht inbegriffen
es_es: no está incluido
fi_fi: ei sisälly
he_il: לא כלול
it_it: non è inclusa
ja_jp: が含まれていません
ka_ka: არ მოიცავს
ko_kr: 포함 안 함
nb_no: ikke inkludert
pt_pt: não está incluído
ru_ru: не включено
sv_se: ingår inte
th_th: ยังไม่ได้รวม
zh_cn: 未包含

# s_object:rent:included
source: is included
ar: مدرجة
cs_cz: včetně
da_dk: er inkluderet
de_de: ist inbegriffen
es_es: está incluido
fi_fi: sisältyy
he_il: כלול
it_it: è inclusa
ja_jp: が含まれています
ka_ka: მოიცავს
ko_kr: 포함함
nb_no: inkludert
pt_pt: está incluído
ru_ru: включено
sv_se: ingår
th_th: รวมแล้ว
zh_cn: 已包含

# s_object:rent:deposit
source: deposit
ar: الإيداع
cs_cz: vklad
da_dk: depositum
de_de: Kaution
es_es: depósito
fi_fi: varausmaksu
he_il: הפקדה
it_it: deposito
ja_jp: 手付金
ka_ka: ბე
ko_kr: 보증금
nb_no: depositum
pt_pt: depósito
ru_ru: залог
sv_se: deposition
th_th: เงินมัดจำ
zh_cn: 定金

# s_object:rent:commission
source: commission
ar: العمولة
cs_cz: poplatek
da_dk: agenturets gebyr
de_de: Provision
es_es: comisión
fi_fi: provisio
he_il: עמלה
it_it: commissione
ja_jp: 手数料
ka_ka: საკომისიო
ko_kr: 수수료
nb_no: provisjon
pt_pt: comissão
ru_ru: комиссионные
sv_se: provision
th_th: คอมมิชชั่น
zh_cn: 佣金

# s_object:rent:rent_short_title
source: Short term rental, daily rate
ar: استئجار قصير الأجل، السعر اليومي
cs_cz: Krátkodobý pronájem, denní cena
da_dk: Korttids leje, daglige rater, *
de_de: Kurzmiete, Tagesgebühr
es_es: Alquiler a corto plazo, tarifa diaria,
fi_fi: Lyhytaikainen vuokraus, päivähinta,*
he_il: השכרה לטווח קצר, תשלום יומי,
it_it: Affitto a breve termine, costo giornaliero,
ja_jp: 短期賃貸、1泊の家賃
ka_ka: მოკლევადიანი გადასახადი, ყოველდღიური გადასახადი,*
ko_kr: 단기 임대, 일일 요금
nb_no: Korttidsleie, leiesum per dag, {currency}*
pt_pt: Arrendamento de curta duração, valor diário,
ru_ru: Краткосрочная аренда, дневная ставка,
sv_se: Korttidsuthyrning, dagshyra,
th_th: ค่าเช่าระยะสั้น, อัตราแบบรายวัน
zh_cn: 短期出租，每日租金,

# s_object:rent:min_stay
source: min. stay
ar: الحد الأدنى للإقامة
cs_cz: min. pobyt
da_dk: min. ophold
de_de: Min. Aufenthalt
es_es: estancia mín.
fi_fi: vähimmäisvierailuaika
he_il: שהייה מינ'
it_it: soggiorno min.
ja_jp: 最低滞在日数
ka_ka: მინ. დარჩენის ვადა
ko_kr: 최소 숙박
nb_no: min. opphold
pt_pt: estadia mín.
ru_ru: мин. пребывание
sv_se: min. vistelse
th_th: การพักขั้นต่ำ
zh_cn: 最短租赁时间

# s_object:rent:low_season
source: low season
ar: انخفاض الموسم
cs_cz: slabá sezóna
da_dk: lavsæson
de_de: niedrige Saison
es_es: temporada baja
fi_fi: alhainen kysyntä
he_il: עונת השפל
it_it: bassa stagione
ja_jp: 閑散期
ka_ka: დაბალი სეზონი
ko_kr: 비수기
nb_no: lavsesong
pt_pt: época baixa
ru_ru: низкий сезон
sv_se: lågsäsong
th_th: โลว์ซีซัน
zh_cn: 淡季

# s_object:rent:day
source: day
ar: يوم
cs_cz: den
da_dk: dag
de_de: Tag
es_es: día
fi_fi: vuorokausi
he_il: יום
it_it: giorno
ja_jp: 日
ka_ka: დღე
ko_kr: 일
nb_no: dag
pt_pt: dia
ru_ru: день
sv_se: dag
th_th: วัน
zh_cn: 天

# s_object:rent:week
source: week
ar: أسبوع
cs_cz: týden
da_dk: uge
de_de: Woche
es_es: semana
fi_fi: viikko
he_il: שבוע
it_it: settimana
ja_jp: 週間
ka_ka: კვირა
ko_kr: 주
nb_no: uke
pt_pt: semana
ru_ru: неделя
sv_se: vecka
th_th: สัปดาห์
zh_cn: 星期

# s_object:rent:month
source: month
ar: شهر
cs_cz: měsíc
da_dk: måned
de_de: Monat
es_es: mes
fi_fi: kuukausi
he_il: חודש
it_it: mese
ja_jp: 月
ka_ka: თვე
ko_kr: 월
nb_no: måned
pt_pt: mês
ru_ru: месяц
sv_se: månad
th_th: เดือน
zh_cn: 月

# s_object:rent:medium_season
source: medium season
ar: وسط الموسم
cs_cz: střední sezóna
da_dk: mellemsæson
de_de: mittlere Saison
es_es: temporada media
fi_fi: kohtalainen kysyntä
he_il: עונת ביניים
it_it: media stagione
ja_jp: 中間期
ka_ka: საშუალო სეზონი
ko_kr: 중수기
nb_no: mellomsesong
pt_pt: época média
ru_ru: средний сезон
sv_se: medelsäsong
th_th: มีเดียม ซีซัน
zh_cn: 平季

# s_object:rent:hight_season
source: high season
ar: قمة الموسم
cs_cz: vrcholná sezóna
da_dk: højsæson
de_de: Hochsaison
es_es: temporada alta
fi_fi: korkea kysyntä
he_il: עונת שיא
it_it: alta stagione
ja_jp: 繁忙期
ka_ka: მაღალი სეზონი
ko_kr: 성수기
nb_no: høysesong
pt_pt: época alta
ru_ru: высокий сезон
sv_se: högsäsong
th_th: ไฮซีซัน
zh_cn: 旺季

# s_object:property_type
source: property type
ar: نوع العقار
cs_cz: typ nemovitosti
da_dk: ejendomstype
de_de: Immobilientyp
es_es: tipo de propiedad
fi_fi: kiinteistön tyyppi
he_il: סוג הנכס
it_it: tipo di proprietà
ja_jp: 不動産の種類
ka_ka: უძრავი ქონების ტიპი
ko_kr: 부동산 유형
nb_no: eiendomstype
pt_pt: tipo de propriedade
ru_ru: тип недвижимости
sv_se: fastighetstyp
th_th: ประเภทอสังหาริมทรัพย์
zh_cn: 房屋类型

# s_object:number_of_rooms
source: number of rooms
ar: عدد الغرف
cs_cz: počet místností
da_dk: antal rum
de_de: Anzahl der Zimmer
es_es: número de habitaciones
fi_fi: huoneiden lukumäärä
he_il: מספר חדרים
it_it: numero di stampe
ja_jp: 室数
ka_ka: ოთახების რაოდენობა
ko_kr: 객실 수
nb_no: antall rom
pt_pt: número de quartos
ru_ru: кол-во комнат
sv_se: antal rum
th_th: จำนวนห้อง
zh_cn: 房间数量

# s_object:area_sq_m
source: area, m²
ar: المنطقة, m²
cs_cz: oblast, m²
da_dk: område, m²
de_de: Fläche, m²
es_es: zona, m²
fi_fi: pinta-ala, m²
he_il: שטח, מ²
ja_jp: エリア, m²
ka_ka: სივრცე, მ²
ko_kr: 지역, m²
nb_no: område, m²
pt_pt: área, m²
ru_ru: площадь, м²
sv_se: yta, m²
th_th: พื้นที่, เมตร²
zh_cn: 面积, m²

# s_object:bedrooms
source: bedrooms
ar: غرف النوم
cs_cz: ložnice
da_dk: soveværelser
de_de: Schlafzimmer
es_es: dormitorios
fi_fi: makuuhuoneet
he_il: חדרי שינה
it_it: stanze da letto
ja_jp: 寝室
ka_ka: საძინებლები
ko_kr: 침실
nb_no: soverom
pt_pt: quartos de dormir
ru_ru: спальни
sv_se: sovrum
th_th: ห้องนอน
zh_cn: 卧室

# s_object:bathrooms
source: bathrooms
ar: غرف الاستحمام
cs_cz: koupelny
da_dk: badeværelser
de_de: Badezimmer
es_es: baños
fi_fi: kylpyhuoneet
he_il: חדרי אמבטיה
it_it: bagni
ja_jp: 浴室
ka_ka: აბაზანები
ko_kr: 욕실
nb_no: bad
pt_pt: casas de banho
ru_ru: ванные комнаты
sv_se: badrum
th_th: ห้องน้ำ
zh_cn: 卫生间

# s_object:rent:max_persons
source: max. persons
ar: العدد الأقصى للأشخاص
cs_cz: max. počet osob
da_dk: max. antal personer
de_de: Max. Personen
es_es: número máximo de personas
fi_fi: maks. henkilöt
he_il: מס' מרבי של אנשים
it_it: num. max persone
ja_jp: 最大人数
ka_ka: მაქს. პერსონა
ko_kr: 최대 사람 수
nb_no: maks. antall personer
pt_pt: máximo de pessoas
ru_ru: макс. особ
sv_se: max antal personer
th_th: จำนวนคนสูงสุด
zh_cn: 最多人數

# s_object:land_area
source: land area
ar: مساحة الأرض
cs_cz: oblast pozemků
da_dk: landområde
de_de: Grundstücksfläche
es_es: tamaño de la parcela
fi_fi: maa-alue
he_il: שטח הקרקע
it_it: area del terreno
ja_jp: 土地面積
ka_ka: ნაკვეთის ფართი
ko_kr: 택지 면적
nb_no: landareal
pt_pt: área do terreno
ru_ru: площадь участка
sv_se: landyta
th_th: ขนาดพื้นที่
zh_cn: 地面面积

# s_object:building_storeys
source: building storeys
ar: أدوار المبنى
cs_cz: podlaží budovy
da_dk: etager
de_de: Gebäudestockwerke
es_es: pisos del edificio
fi_fi: kerrosten lukumäärä
he_il: קומות בבניין
it_it: piani dell'edificio
ja_jp: 建物の階数
ka_ka: სათავსოები
ko_kr: 빌딩 층
nb_no: etasjer i bygningen
pt_pt: pisos do edifício
ru_ru: количество этажей
sv_se: byggnadsvåningar
th_th: จำนวนชั้นของตึก
zh_cn: 建筑层数

# s_object:terrace_balcony
source: terrace/balcony
ar: الشرفة/البلكون
cs_cz: terasa/balkón
da_dk: terrasse/altan
de_de: Terrasse/Balkon
es_es: terraza/balcón
fi_fi: terassi/parveke
he_il: טרסה/מרפסת
it_it: terrazza/balcone
ja_jp: テラス/バルコニー
ka_ka: ტერასა/აივანი
ko_kr: 테라스/발코니
nb_no: terrasse/balkong
pt_pt: terraço/varanda
ru_ru: терраса/балкон
sv_se: terrass/balkong
th_th: เฉลียง/ระเบียง
zh_cn: 平台/阳台

# s_object:pool
source: pool
ar: المسبح
cs_cz: bazén
es_es: piscina
fi_fi: uima-allas
he_il: בריכה
it_it: piscina
ja_jp: プール
ka_ka: აუზი
ko_kr: 수영장
nb_no: svømmebasseng
pt_pt: piscina
ru_ru: бассейн
th_th: สระว่ายน้ำ
zh_cn: 游泳池

# s_object:garage_parking
source: parking/garage
ar: المرآب/الكراج
cs_cz: parkování/garáž
da_dk: parkering/garage
de_de: Parkplatz/Garage
es_es: aparcamiento/garaje
fi_fi: pysäköinti/autotalli
he_il: חניה/מוסך
it_it: parcheggio/garage
ja_jp: 駐車場/ガレージ
ka_ka: პარკინგი/გარაჟი
ko_kr: 주차장/차고
nb_no: parkering/garasje
pt_pt: estacionamento/garagem
ru_ru: паркинг/гараж
sv_se: parkering/garage
th_th: ที่จอดรถ/โรงจอดรถ
zh_cn: 停车场/车库

# s_object:utility_rooms
source: cellars
ar: أقبية
cs_cz: sklepy
da_dk: kældre
de_de: Keller
es_es: sótanos
fi_fi: kellarit
he_il: מרתפים
it_it: cantine
ja_jp: 地下室
ka_ka: სარდაფები
ko_kr: 복도
nb_no: kjellere
pt_pt: caves
ru_ru: подсобные помещения
sv_se: källare
th_th: ห้องใต้ดิน
zh_cn: 地下室

# s_object:prev
source: Previous property
ar: العقار السابق
cs_cz: Předchozí nemovitost
da_dk: Foregående ejendom
de_de: Vorheriges Objekt
es_es: Propiedad anterior
fi_fi: Edellinen kiinteistö
he_il: הנכס הקודם
it_it: Proprietà precedente
ja_jp: 前の物件
ka_ka: წინა განცხადება
ko_kr: 이전 부동산
nb_no: Forrige eiendom
pt_pt: Propriedade anterior
ru_ru: Предыдущая недвижимость
sv_se: Föregående fastighet
th_th: อสังหาริมทรัพย์ก่อนหน้า
zh_cn: 前一物业

# s_object:next
source: Next property
ar: العقار التالي
cs_cz: Další nemovitost
da_dk: Næste ejendom
de_de: Nächstes Objekt
es_es: Siguiente propiedad
fi_fi: Seuraava kiinteistö
he_il: הנכס הבא
it_it: Prossima proprietà
ja_jp: 次の物件
ka_ka: შემდეგი განცხადება
ko_kr: 다음 부동산
nb_no: Neste eiendom
pt_pt: Propriedade seguinte
ru_ru: Следующая недвижимость
sv_se: Nästa fastighet
th_th: อสังหาริมทรัพย์ถัดไป
zh_cn: 下一处物业

# s_object:similar_label
source: Find similar properties in the same area
ar: اعثر على عقارات مشابهة في نفس المنطقة
cs_cz: Najít podobné nemovitosti ve stejné oblasti
da_dk: Find lignende ejendomme i samme område
de_de: Suchen Sie ähnliche Objekte in derselben Region
es_es: Buscar propiedades similares en la misma zona
fi_fi: Löydä vastaavia kohteita samalta alueelta
he_il: מצא נכסים דומים באותו האזור
it_it: Trova proprietà simili nella stessa area
ja_jp: 同じ地域内の類似物件を探す
ka_ka: მსგავსი განცხადებები ამ უბანში
ko_kr: 동일한 지역 내에서 비슷한 주택 찾기
nb_no: Finn lignende eiendommer i samme område
pt_pt: Encontrar propriedades semelhantes na mesma área
ru_ru: Найти подобную недвижимость в этом районе
sv_se: Hitta liknande fastigheter i samma område
th_th: ค้นหาอสังหารมทรัพย์ที่คล้ายคลึงกันในพื้นที่ใกล้เคียง
zh_cn: 在相同区域找到相似物业

# s_object:rooms
source: rooms
ar: غرفة
cs_cz: místnosti
da_dk: rum
de_de: Anzahl der Zimmer
es_es: habitaciones
fi_fi: huonetta
he_il: חדר
it_it: stanze
ja_jp: 部屋
ka_ka: ოთახები
ko_kr: 객실
nb_no: rom
pt_pt: quartos
ru_ru: кол-во комнат
sv_se: rum
th_th: ห้อง
zh_cn: 房间

# s_object:rent:min_stay_full
source: Minimum stay
ar: الحد الأدنى للإقامة
cs_cz: Minimální pobyt
da_dk: Minimum ophold
de_de: Mindestaufenthalt
es_es: Estancia mínima
fi_fi: Vähimmäisvierailuaika
he_il: שהייה מינימלית
it_it: Soggiorno minimo
ja_jp: 最低滞在日数
ka_ka: მინიმალური დარჩენის ვადა
ko_kr: 최소 숙박
nb_no: Minimumsopphold
pt_pt: Estadia mínima
ru_ru: Минимальное пребывание
sv_se: Minsta vistelse
th_th: การพักขั้นต่ำ
zh_cn: 最短租赁时间

# s_object:m_short
source: m
ar: متر
he_il: מ
ka_ka: მ
ru_ru: м
th_th: เมตร

# search_panel:order:recent
source: Most recent
ar: الأحدث
cs_cz: Nedávné
da_dk: Nyeste
de_de: Neueste
es_es: Más recientes
fi_fi: Viimeisin
he_il: האחרונים
it_it: I più recenti
ja_jp: 最新
ka_ka: ახალი
ko_kr: 최신
nb_no: Nyeste
pt_pt: Mais recente
ru_ru: Недавние
sv_se: Senaste
th_th: ล่าสุด
zh_cn: 最新

# search_panel:order:price_desc
source: Highest price
ar: السعر الأعلى
cs_cz: Nejvyšší cena
da_dk: Højeste pris
de_de: Höchster Preis
es_es: Precio más alto
fi_fi: Korkein hinta
he_il: המחיר הגבוה ביותר
it_it: Prezzo più alto
ja_jp: 最高価格
ka_ka: ფასი კლებადი
ko_kr: 가장 높은 가격
nb_no: Høyest pris
pt_pt: Preço mais alto
ru_ru: Самая высокая цена
sv_se: Högsta pris
th_th: ราคาสูงที่สุด
zh_cn: 价格最高

# search_panel:order:price_asc
source: Lowest price
ar: السعر الأقل
cs_cz: Nejnižší cena
da_dk: Laveste pris
de_de: Niedrigster Preis
es_es: Precio más bajo
fi_fi: Alin hinta
he_il: המחיר הנמוך ביותר
it_it: Prezzo più basso
ja_jp: 最低価格
ka_ka: ფასი ზრდადი
ko_kr: 가장 저렴한 가격
nb_no: Lavest pris
pt_pt: Preço mais baixo
ru_ru: Самая низкая цена
sv_se: Lägsta pris
th_th: ราคาต่ำที่สุด
zh_cn: 价格最低

# s_object:property type
source: property type
de_de: Immobilientyp
ru_ru: тип недвижимости

# search_panel:share
source: Share your favorite properties with friends or colleagues
ar: شارك العقارات المفضلة لديك مع أصدقائك أو زملائك
cs_cz: Sdílejte svou oblíbenou nemovitost s kamarády nebo kolegy
da_dk: Del dine foretrukne ejendomme med venner eller kolleger
de_de: Teilen Sie Ihre favorisierten Objekte mit Freunden oder Kollegen
es_es: Comparta sus propiedades favortias con sus amigos o colegas
fi_fi: Jaa suosikkikiinteistösi ystävillesi tai kollegoillesi
he_il: שתף את הנכסים המועדפים עליך עם חברים או עמיתים
it_it: Condividi le tue proprietà preferite con amici o colleghi
ja_jp: お友達や同僚とお好みの物件を共有
ka_ka: გაუზიარე მეგობრებს შენი რჩეული განცხადება
ko_kr: 친구들이나 동료들과 좋아하는 장보 공유
nb_no: Del dine favoritteiendommer med venner eller kolleger
pt_pt: Partilhe as suas propriedades favoritas com amigos ou colegas
ru_ru: Поделитесь своими избранными объектами недвижимости с друзьями и коллегами
sv_se: Dela dina favoritfastigheter med vänner eller kollegor
th_th: แชร์อสังหาริมทรัพย์โปรดของคุณกับเพื่อนหรือเพื่อนร่วมงาน
zh_cn: 与朋友或同事分享您最喜欢的房产

# search_panel:copy
source: Copy
ar: نسخة
cs_cz: search_panel:copyKopírovat
da_dk: Kopi
de_de: Kopieren
es_es: Copiar
fi_fi: Kopioi
he_il: העתק
it_it: Copia
ja_jp: コピー
ka_ka: დაკოპირება
ko_kr: 복사
nb_no: Kopier
pt_pt: Copiar
ru_ru: Копировать
sv_se: Kopiera
th_th: คัดลอก
zh_cn: 复制

# search_panel:property_types:label
source: Property type
ar: نوع العقار
cs_cz: Typ nemovitosti
da_dk: Ejendomstype
de_de: Immobilientyp
es_es: Tipo de propiedad
fi_fi: Kiinteistön tyyppi
he_il: סוג הנכס
it_it: Tipo di proprietà
ja_jp: 不動産の種類
ka_ka: უძრავი ქონების ტიპი
ko_kr: 부동산 유형
nb_no: Eiendomstype
pt_pt: Tipo de propriedade
ru_ru: Тип недвижимости
sv_se: Fastighetstyp
th_th: ประเภทอสังหาริมทรัพย์
zh_cn: 房屋类型

# search_panel:area_label
source: Area
ar: المنطقة
cs_cz: Oblast
da_dk: Område
de_de: Fläche
es_es: Zona
fi_fi: Pinta-ala
he_il: שטח
ja_jp: エリア
ka_ka: ფართი
ko_kr: 지역
nb_no: Område
pt_pt: Área
ru_ru: Площадь
sv_se: Yta
th_th: พื้นที่
zh_cn: 面积

# search_panel:sqm
source: m²
he_il: מ²
ka_ka: მ²
ru_ru: м²
th_th: เมตร²

# search_panel:min
source: min
ar: الحد الأدنى
es_es: mín
fi_fi: alk
he_il: מינ'
ja_jp: 最低
ka_ka: მინ
ko_kr: 최소
pt_pt: mín
ru_ru: мин
th_th: ขั้นต่ำ
zh_cn: 最小

# search_panel:max
source: max
ar: الحد الأعلى
da_dk: maks
es_es: máx
fi_fi: enint
he_il: מקס'
ja_jp: 最高
ka_ka: მაქს
ko_kr: 최대
nb_no: maks
pt_pt: máx
ru_ru: макс
th_th: ขั้นสูง
zh_cn: 最大

# search_panel:price_label
source: Price
ar: السعر
cs_cz: Cena
da_dk: Pris
de_de: Preis
es_es: Precio
fi_fi: Hinta
he_il: מחיר
it_it: Prezzo
ja_jp: 価格
ka_ka: ფასი
ko_kr: 가격
nb_no: Pris
pt_pt: Preço
ru_ru: Цена
sv_se: Pris
th_th: ราคา
zh_cn: 价格
